// Написать программу, запрашивающуу имя пользователя и выводящая затем на экран "Привет, имя пользователя"


Console.WriteLine("Введите ваше имя");
string username = Console.ReadLine();
Console.Write("Привет, ");
Console.WriteLine(username);
