// Написать программу, запрашивающуу имя пользователя и выводящая затем на экран "Привет, имя пользователя"


Console.WriteLine("Введите ваше имя ");
String username = Console.ReadLine();
Console.Write("Привет, ");
Console.WriteLine(username);



